Repository: ViennaRSS/vienna-rss
Catalog: Vienna/Resources/Localizable.xcstrings
Source language: en
Languages: cs, da, de, es, eu, fr, gl, it, ja, ko, lt, nl, pt_br, pt_pt, ru, sv, tr, uk, zh_hans, zh_hant

source: HTTP code %d reported from server
cs: Ze serveru byl obdržen kód HTTP: %d
da: HTTP-kode %d angivet af server
de: Der Server lieferte den HTTP-Code %d
es: Código HTTP %d notificado desde el servidor
eu: Zerbitzariak %d HTTP kodea bueltatu du
fr: Code HTTP %d renvoyé par le serveur
gl: Código HTTP %d notificado dende o servidor
it: codice HTTP %d riportato dal server
ja: HTTP コード %d がサーバから送られました。
ko: 서버로부터 HTTP 코드 보고: %d
lt: Serveris pateikė HTTP kodą %d
nl: HTTP-code %d gemeld door de server
pt_br: Código HTTP %d relatado do servidor
pt_pt: Código HTTP %d devolvido pelo servidor
ru: Сервер передал HTTP код %d
sv: HTTP-kod %d rapporterad från server
tr: %d HTTP kodu sunucudan alındı
uk: З серверу отримано HTTP код %d
zh_hans: 服务器回报 HTTP 代码 %d
zh_hant: 伺服器回報 HTTP 碼 %d

source: If you quit Vienna now, all downloads will stop.
cs: Ukončíte-li program Vienna nyní, všechna kopírování budou zastavena.
da: Hvis du slutter Vienna nu, vil alle overførsler stoppe.
de: Wenn du Vienna jetzt beendest, werden alle Downloads abgebrochen.
es: Si sale de Vienna ahora, todas las descargas se detendrán.
eu: Vienna-tik irten eskero deskargatzen hari den guztia geratu egingo da.
fr: Si vous quittez Vienna maintenant, tous les téléchargements seront interrompus.
gl: Se saes de Vienna agora, deteranse as descargas.
it: Vuoi interrompere tutti i download e chiudere Vienna ora?
ja: すべてのダウンロードを中止して、Vienna を終了しますか？
ko: 모든 다운로드를 취소하고 Vienna 를 지금 종료하시겠습니까?
lt: Vykstantys parsisiuntimai
nl: Wil je alle downloads annuleren en Vienna nu afsluiten?
pt_br: Deseja cancelar todos os descarregamentos e fechar o Vienna agora?
pt_pt: Se encerrar o Vienna agora, todas as descargas serão interrompidas.
ru: Если вы сейчас выйдете из Vienna, все загрузки будут остановлены.
sv: Vill du avbryta alla nedladdningar och avsluta Vienna nu?
tr: Eğer şimdi Vienna'dan çıkarsanız, tüm indirmeler durdurulacak.
uk: Якщо Ви завершити Vienna зараз, всі завантаження зупиняться.
zh_hans: 您确定要取消所有下载并且退出 Vienna 么？
zh_hant: 您是否要停止下載所有項目，並立即結束 Vienna？

source: Import
cs: Importovat
da: Importer
de: Importieren
es: Importar
eu: Inportatu
fr: Importer
gl: Importar
it: Importa
lt: Importuoti
nl: Importeer
pt_br: Importar
pt_pt: Importar
ru: Импорт
sv: Importera
tr: İçeri al
uk: Імпортувати
zh_hans: 导入
zh_hant: 輸入

source: Import Completed
cs: Import dokončen
da: Import færdig
de: Import fertig
es: Importación completada
eu: Inportazioa Bukatuta
fr: Importation terminée
gl: Importación completada
it: Importazione Completata
ja: 読み込み終了
ko: 가져오기 완료
lt: RSS prenumeratos importavimo pavadinimas
nl: Importeren voltooid
pt_br: Importação Completada
pt_pt: Importação concluída
ru: Импортирование завершено
sv: Import klar
tr: İçeri alma tamamlandı
uk: Імпорт завершено
zh_hans: 导入完成
zh_hant: 匯入已完成

source: Import error
cs: Chyba importu
da: Importfejl
de: Fehler beim Importieren
es: Error al importar
eu: Errorea inportatzen
fr: Erreur d'importation
gl: Error ao importar
it: Errore di importazione
ja: 読み込みエラー
ko: 가져오기 오류
lt: Klaida importuojant prenumeratas
nl: Fout bij importeren
pt_br: Erro de Importação
pt_pt: Erro de importação
ru: Ошибка импортирования
sv: Fel vid import
tr: Dahil etme hatası
uk: Помилка імпорту
zh_hans: 导入错误
zh_hant: 匯入發生錯誤

source: Import subscriptions from OPML file?
cs: Importovat odebírání ze souboru OPML?
da: Importer abonnementer fra OPML-arkiv?
de: Abonnements aus OPML-Datei importieren?
es: ¿Importar suscripciones desde el archivo OPML?
eu: OPML fitxategitik harpidetzak inportatu?
fr: Importer des abonnements à partir d'un fichier OPML ?
gl: Importar subscricións dende o arquivo OPML?
it: Importa iscrizioni da file OPML?
lt: Importuoti prenumeratas iš OPML failo?
nl: Importeer abonnementen uit OPML bestand?
pt_br: Importar assinaturas de um arquivo OPML?
pt_pt: Importar assinaturas dum ficheiro OPML?
ru: Импортировать подписки из файла OPML?
sv: Importera prenumerataioner från OPML fil?
tr: Abonelikleri OPML dosyasından yükle?
uk: Імпортувати підписки з OPML-файлу?
zh_hans: 通过 OPML 文件来导入频道么？
zh_hant: 從 OPML 檔案輸入訂閱頻道？

source: Link
cs: Odkaz
da: Henvisning
es: Enlace
eu: Esteka
fr: Lien
gl: Ligazón
it: Collegamento
ja: リンク
ko: 링크
lt: Nuoroda
pt_pt: Hiperligação
ru: Ссылка
sv: Länk
tr: Bağlantı
uk: Посилання
zh_hans: 连接
zh_hant: 連結

source: Loading
cs: Načítám
da: Indlæser
de: Laden …
es: Cargando
fr: Chargement
gl: A cargar…
lt: Įkeliama
nl: Laden
pt_pt: A carregar
ru: Загрузка
sv: Laddar
uk: Завантаження
zh_hans: 载入中
zh_hant: 載入中

source: Mark All Read
cs: Označit vše jako čtené
da: Marker alle læst
de: Alle als gelesen markieren
es: Marcar todos como leídos
eu: Jarri Denak Irakurrita Moduan
fr: Marquer tous lus
gl: Marcar todos como lidos
it: Segnala tutti come Letti
ja: すべてを既読にする
ko: 모두 읽음으로 표시
lt: Žymėti visus kaip skaitytus
nl: Markeer alle berichten als gelezen
pt_br: Marcar Todas como Lidas
pt_pt: Marcar todos como lidos
ru: Отметить все как прочитанные
sv: Markera alla som lästa
tr: Okunmuşları İşaretle
uk: Помітити все як прочитане
zh_hans: 标记所有文章为已读
zh_hant: 所有標示為已閱讀

source: Mark All Subscriptions as Read
cs: Označit všechna odebírání jako čtená
da: Marker alle abonnementer som læst
de: Alle Abonnements als gelesen markieren
es: Marcar todas las suscripciones como leídas
eu: Jarri harpidetza guztiak irakurrita moduan
fr: Marquer tous les abonnements comme lu
gl: Marcar todas as subscricións como lidas
it: Segnala Tutte le Iscrizioni come Lette
ja: すべての購読を既読にする
ko: 모든 구독을 읽음으로 표시
lt: Pažymėti visas prenumeratas kaip skaitytas
nl: Markeer alle abonnementen als gelezen
pt_br: Marcar Todas as Assinaturas como Lidas
pt_pt: Marcar todas as assinaturas como lidas
ru: Отметить все подписки как прочитанные
sv: Markera alla prenumerationer som lästa
tr: Tüm Abonelikleri Okundu Olarak İşaretle
uk: Помітити всі підписки як прочинаті
zh_hans: 标记所有频道为已读
zh_hant: 將所有的訂閱頻道標示為已閱讀

source: Mark Flagged
cs: Označit praporkem
da: Marker med mærke
de: Markieren
es: Marcar como destacado
eu: Adierazle Bat Jarri
fr: Signaler l'article d'un drapeau
gl: Marcar como destacado
it: Segnala con contrassegno
ja: フラグあり
ko: 깃발 표시
lt: Pažymėti
nl: Markeer
pt_br: Marcar
pt_pt: Marcar como assinalado
ru: Отметить
sv: Flagga artikel
tr: Önemli Olarak İşaretle
uk: Помітити прапорцем
zh_hans: 标记精华
zh_hant: 標示為已加上旗標

source: Mark Read
cs: Označit jako čtené
da: Marker som læst
de: Als gelesen markieren
es: Marcar como leído
eu: Irakurrita Moduan Jarri
fr: Marquer comme lu
gl: Marcar como lido
it: Segnala Come Letto
ja: 既読にする
ko: 읽음으로 표시
lt: Pažymėti kaip skaitytą
nl: Markeer als gelezen
pt_br: Marcar Como Lido
pt_pt: Marcar como lido
ru: Отметить как прочитанное
sv: Markera som läst
tr: Okundu Olarak İşaretle
uk: Помітити як прочитане
zh_hans: 标记已读
zh_hant: 標示為已閱讀

source: Mark Unflagged
cs: Odebrat praporek
da: Marker som umærket
de: Markierung entfernen
es: Quitar marcado
eu: Adierazle Batekin Jarri
fr: Supprimer le drapeau
gl: Quitar marcas
it: Segnala Senza Contrassegno
ja: フラグなし
ko: 깃발 표시 제거
lt: Pažymėti nepažymėtus
nl: Hef markering op
pt_br: Desmarcar
pt_pt: Desmarcar a sinalização
ru: Снять флаг
sv: Ta bort flagga
tr: Önemsiz Olarak İşaretle
uk: Зняти прапорець
zh_hans: 取消精华
zh_hant: 標示為未加上旗標

source: Mark Unread
cs: Označit jako nečtené
da: Marker som ulæst
de: Als ungelesen markieren
es: Marcar como no leído
eu: Irakurri Gabe Moduan Jarri
fr: Marquer comme non lu
gl: Marcar como non lido
it: Segnala Come Non Letto
ja: 未読にする
ko: 읽지 않음으로 표시
lt: Pažymėti kaip neskaitytą
nl: Markeer als ongelezen
pt_br: Marcar Como Não Lido
pt_pt: Marcar por ler
ru: Снять отметку о прочтении
sv: Markera som oläst
tr: Okunmadı Olarak İşaretle
uk: Помітити як непрочитане
zh_hans: 标记未读
zh_hant: 標示為未閱讀

source: Marked Articles
cs: Označené příspěvky
da: Markerede artikler
de: Markierte Artikel
es: Artículos marcados
eu: Adierazlea Duten Artikuluak
fr: Articles signalés
gl: Artigos marcados
it: Articoli Con Contrassegno
ja: フラグのついた記事
ko: 표시한 기사
lt: Pažymėti straipsniai
nl: Gemarkeerde artikelen
pt_br: Artigos Marcados
pt_pt: Artigos marcados
ru: Отмеченные статьи
sv: Markerade artiklar
tr: İşaretli Makaleler
uk: Помічені статті
zh_hans: 精华文章
zh_hant: 標記的文章

source: More Scripts…
cs: Více skriptů…
da: Flere skripter…
de: Mehr Skripts …
es: Más scripts…
eu: Scripts Gehiago…
fr: Plus de scripts…
gl: Máis scripts…
it: Altri Script…
ja: スクリプト…
ko: 스크립트 추가…
lt: Daugiau skriptų…
nl: Meer scripts…
pt_br: Mais Scripts…
pt_pt: Mais scripts…
ru: Больше скриптов…
sv: Fler skript…
tr: Daha Fazla Script…
uk: Більше сценаріїв…
zh_hans: 更多脚本…
zh_hant: 更多工序指令⋯

source: Move Folders
cs: Přesunout složky
da: Flyt mapper
de: Bewege Ordner
es: Mover carpetas
eu: Direktorioak Mugitu
fr: Déplacer dossiers
gl: Mover cartafoles
it: Sposta Cartelle
ja: フォルダを移動
ko: 폴더 이동
lt: Perkelti aplankus
nl: Verplaats mappen
pt_br: Mover Pastas
pt_pt: Mover pastas
ru: Переместить папки
sv: Flytta mappar
tr: Klasörleri Taşı
uk: Перемістити папки
zh_hans: 移动文件夹
zh_hant: 移動檔案夾

source: Never
cs: Nikdy
da: Aldrig
de: Nie
es: Nunca
eu: Inoiz
fr: Jamais
gl: Nunca
it: Mai
ja: しない
ko: 안함
lt: Niekada
nl: Nooit
pt_br: Nunca
pt_pt: Nunca
ru: Никогда
sv: Aldrig
tr: Asla
uk: Ніколи
zh_hans: 从不
zh_hant: 永不

source: New articles retrieved
cs: Přijaty nové příspěvky
da: Nye artikler
de: Neue Artikel abgerufen
es: Nuevos artículos recuperados
eu: Artikulu berriak
fr: Nouveaux articles
gl: Novos artigos recuperados
it: Nuovi Articoli
ja: 新着記事
ko: 새로운 기사
lt: Parsiųsta naujų straipsnių
nl: Nieuwe artikelen
pt_br: Novos Artigos
pt_pt: Novos artigos recebidos
ru: Новые статьи
sv: Nya artiklar
tr: Yeni makaleler alındı
zh_hans: 新文章
zh_hant: 已取得新文章

source: New Tab
cs: nový panel
da: Ny fane
de: Ohne Titel
es: Nueva pestaña
eu: Fitxa Berria
fr: Nouvel onglet
gl: Nova lapela
it: Nuovo Pannello
lt: Naujas skirtukas
nl: Nieuwe tab
pt_br: Nova Aba
pt_pt: Novo separador
ru: Новая вкладка
sv: Ny flik
tr: Yeni Sekme
uk: Нова вкладка
zh_hans: 新标签
zh_hant: 新分頁

source: No new articles available
cs: Žádné nové příspěvky
da: Ingen nye artikler tilgængelige
de: Keine neuen Artikel verfügbar
es: No hay nuevos artículos disponibles
eu: Ez daude artikulu berririk
fr: Aucun nouvel article disponible
gl: Non hai novos artigos dispoñibles
it: Nessun nuovo articolo disponibile
ja: 新着記事はありません
ko: 가능한 새 기사를 찾을 수 없음
lt: Naujų straipsnių nėra
nl: Geen nieuwe artikelen beschikbaar
pt_br: Nenhum artigo novo disponível
pt_pt: Nenhum artigo novo disponível
ru: Нет новых статей
sv: Inga nya artiklar tillgängliga
tr: Yeni makale yok
uk: Немає нових статей
zh_hans: 没有新文章
zh_hant: 沒有新文章

source: One or more downloads are in progress
cs: Probíhá jedno nebo více kopírování
da: En eller flere overførsler er igang
de: Eine oder mehrere Dateien werden heruntergeladen
es: Una o más descargas están en curso
eu: Gauza bat edota gehiago deskargatzen ari dira
fr: Un ou plusieurs téléchargements sont en cours
gl: Unha ou máis descargas en curso
it: Ci sono uno o più downloads in corso
ja: ダウンロード中です
ko: 하나 이상의 다운로드가 진행 중입니다.
lt: Vykstantys parsisiuntimai
nl: Eén of meer downloads zijn nog bezig
pt_br: Um ou mais descarregamentos estão ocorrendo
pt_pt: Uma ou mais descargas estão em curso
ru: Одна или более загрузок еще не завершена
sv: En eller flera nedladdningar pågår
tr: Bir ya da daha fazla dosya indiriliyor
uk: Одне або більше завантажень ще не завершені
zh_hans: 下载进行中
zh_hant: Vienna 目前正在下載一或多個項目

source: Open
cs: Otevřít
da: Åben
de: Öffnen
es: Abrir
eu: Ireki
fr: Ouvrir
gl: Abrir
it: Apri
ja: 開く
ko: 열기
lt: Atidaryti
pt_br: Abrir
pt_pt: Abrir
ru: Открыть
sv: Öppna
tr: Aç
uk: Відкрити
zh_hans: 打开
zh_hant: 打開

source: Open Article Page
cs: Otevřít stránku příspěvku
da: Åben artikelside
de: Öffne Webseite des Artikels
es: Abrir página del artículo
eu: Ireki Artikuluaren Orria
fr: Afficher la page de l'article
gl: Abrir páxina do artigo
it: Vai alla Pagina dell'Articolo
ja: 記事のページに移動
ko: 기사 페이지 열기
lt: Atidaryti straipsnio svetainę
nl: Ga naar artikelpagina
pt_br: Abrir Página do Artigo
pt_pt: Abrir a página do artigo
ru: Открыть статью
sv: Artikelsida
tr: Makale Sayfasını Aç
uk: Відкрити сторінку статті
zh_hans: 打开文章页面
zh_hant: 打開文章頁面

source: Open Article Page in %@
cs: Otevřít stránku příspěvku v programu %@
da: Åben artikelside i %@
de: Öffne Artikelseite in %@
es: Abrir página del artículo en %@
eu: Ireki Artikuluaren Orria %@ -(e)n
fr: Afficher la page de l'article dans %@
gl: Abrir páxina do artigo en %@
it: Apri la Pagina dell'Articolo in %@
ja: 記事のページを %@ で開く
ko: 기본 브라우져에서 기사 페이지 열기
lt: Atidaryti straipsnio svetainę su %@
nl: Open artikelpagina in %@
pt_br: Abrir Página do Artigo em %@
pt_pt: Abrir página do artigo em %@
ru: Открыть статью в %@
sv: Öppna artikelsida i %@
tr: Makale Sayfasını Şunda Aç: %@
uk: Відкрити сторінку статті у %@
zh_hans: 在 %@ 中打开文章页面
zh_hant: 在 %@ 中打開文章頁面

source: Open Article Page in External Browser
cs: Otevřít stránku příspěvku v externím prohlížeči
da: Åben artikelside i ekstern browser
de: Öffne Artikelseite im externen Browser
es: Abrir página del artículo en un navegador externo
eu: Ireki Artikuluaren Orria Kanpo Nabegatzailean
fr: Afficher la page de l'article dans le navigateur externe
gl: Abrir páxina do artigo nun navegador externo
it: Apri la Pagina dell'Articolo nel Browser Esterno
ja: ブラウザで記事を開く
ko: 외부 브라우져에서 기사 페이지 열기
lt: Straipsnio svetainę atidaryti išorinėje naršyklėje
nl: Open artikelpagina in externe browser
pt_br: Abrir Página do Artigo no Navegador Externo
pt_pt: Abrir página do artigo no navegador externo
ru: Открыть статью во внешнем браузере
sv: Öppna artikelsida i extern webbläsare
tr: Makale Sayfasını Harici Tarayıcıda Aç
uk: Відкрити сторінку статті у зовнішньому браузері
zh_hans: 在浏览器中打开文章页面
zh_hant: 在外部瀏覽器中打開文章頁面

source: Open Link in %@
cs: Otevřít odkaz v programu %@
da: Åben henvisning i %@
de: Link in „%@“ öffnen
es: Abrir enlace en %@
eu: Ireki esteka %@-(e)n
fr: Ouvrir le lien dans %@
gl: Abrir ligazón en %@
it: Apri Collegamento in %@
ja: %@ でリンクを開く
ko: 기본 브라우져에서 링크 열기
lt: Atidaryti nuorodą su %@
pt_br: Abrir Link em %@
pt_pt: Abrir ligação em %@
ru: Открыть ссылку в %@
sv: Öppna länk i %@
tr: Bağlantıyı Şurada Aç %@
uk: Відкрити посилання у %@
zh_hans: 在 %@ 中打开连接
zh_hant: 在 %@ 中打開連結

source: Open Link in New Tab
cs: Otevřít odkaz v novém panelu
da: Åben henvisning i ny fane
de: Link in neuem Tab öffnen
es: Abrir enlace en una nueva pestaña
eu: Esteka fitxa berri batean ireki
fr: Ouvrir le lien dans un nouvel onglet
gl: Abrir ligazón nunha nova lapela
it: Apri Collegamento in Nuovo Pannello
ja: リンクを新規タブで開く
ko: 새로운 탭에서 링크 열기
lt: Atidaryti nuorodą naujame skirtuke
nl: Open link in nieuwe tab
pt_br: Abrir Link em Nova Aba
pt_pt: Abrir ligação num novo separador
ru: Открыть ссылку в новой вкладке
sv: Öppna länk i ny tabb
tr: Bağlantıyı Yeni Sekmede Aç
uk: Відкрити посилання у новій вкладці
zh_hans: 在新标签中打开连接
zh_hant: 在新標籤頁中打開連結

source: Open Scripts Folder
cs: Otevřít složku skriptů
da: Åben Skripter-mappen
de: Skriptordner öffnen
es: Abrir carpeta de scripts
eu: Ireki Scripts Direktorioa
fr: Ouvrir le dossier des scripts
gl: Abrir o cartafol de scripts
it: Apri Cartella Script
ja: スクリプトフォルダを開く
ko: 스크립트 폴더 열기
lt: Atidaryti skriptų aplanką
nl: Open scriptsmap
pt_br: Abrir pasta de Scripts
pt_pt: Abrir pasta de scripts
ru: Открыть папку скриптов
sv: Öppna skriptmappen
tr: Scriptler klasörünü aç
uk: Відкрити папку сценаріїв
zh_hans: 打开脚本文件夹
zh_hant: 打開工序指令檔案夾

source: Open Subscription Home Page
cs: Otevřít domovskou stránku odebírání
da: Åben abonnement-hjemmeside
de: Öffne Webseite des Abonnements
es: Abrir página de la suscripción
eu: Ireki Harpidetzaren Web Orri Nagusia
fr: Afficher la page source de l'abonnement
gl: Abrir páxina da subscrición
it: Vai alla Pagina Iniziale dell'Iscrizione
ja: 購読元のホームページに移動
ko: 구독 홈페이지 열기
lt: Atidaryti prenumeratos svetainę
nl: Ga naar startpagina van abonnement
pt_br: Abrir Página da Assinatura
pt_pt: Abrir página na Teia desta assinatura
ru: Открыть страницу подписки
sv: Källsida i webbläsare
tr: Aboneliğin Giriş Sayfasını Aç
uk: Відкрити сторінку підписки
zh_hans: 打开频道主页
zh_hant: 打開訂閱頻道首頁

source: Open Subscription Home Page in %@
cs: Otevřít domovskou stránku odebírání v programu %@
da: Åben abonnement-hjemmeside i %@
de: Öffne Homepage des Abonnements in %@
es: Abrir página de la suscripción en %@
eu: Ireki Harpidetzaren Orri Nagusia %@ -(e)n
fr: Afficher la page de l'abonnement dans %@
gl: Abrir páxina da subscrición en %@
it: Apri la Pagina Iniziale dell'Iscrizione in %@
ja: 購読先ホームページを %@ で開く
ko: 기본 브라우져에서 구독 홈페이지 열기
lt: Atidaryti prenumeratos svetainę su %@
nl: Open homepage van abonnement in %@
pt_br: Abrir Home Page da Assinatura em %@
pt_pt: Abrir página da assinatura em %@
ru: Открыть страницу подписки в %@
sv: Öppna prenumerationhemsida i %@
tr: Aboneliğin Ana Sayfasını Şunda Aç: %@
uk: Відкрити сторінку підписки у %@
zh_hans: 在 %@ 中打开频道主页
zh_hant: 在 %@ 中打開訂閱頻道首頁

source: Open Subscription Home Page in External Browser
cs: Otevřít domovskou stránku odebírání v externím prohlížeči
da: Åben abonnement hjemmeside i ekstern browser
de: Öffne Homepage des Abonnements im externen Browser
es: Abrir página de la suscripción en un navegador externo
eu: Ireki Harpidetzaren Web Orri Nagusia Kanpo Nabegatzailean
fr: Afficher la page source de l'abonnement dans le navigateur externe
gl: Abrir páxina da subscrición nun navegador externo
it: Apri la Pagina Iniziale dell'Iscrizione nel Browser Esterno
ja: ブラウザで購読先のホームページを開く
ko: 외부 브라우져에서 구독 홈페이지 열기
lt: Prenumeratos svetainę atidaryti išorinėje naršyklėje
nl: Open abonnement-pagina in externe browser
pt_br: Abrir Página da Assinatura no Navegador Externo
pt_pt: Abrir página da assinatura num navegador externo
ru: Открыть страницу подписки во внешнем браузере
sv: Öppna prenumerationhemsida i extern webbläsare
tr: Aboneliğin Giriş Sayfasını Harici Tarayıcıda Aç
uk: Відкрити сторінку підписки у зовнішньому браузері
zh_hans: 在浏览器中打开频道主页
zh_hant: 在外部瀏覽器中打開訂閱頻道首頁

source: Other
cs: Jiná
da: Andet
de: Auswählen
es: Otro
eu: Besteak
fr: Autre
gl: Outro
it: Altro
ja: その他
ko: 선택
lt: Kita
nl: Andere
pt_br: Outro
pt_pt: Outro
ru: Иное
sv: Annan
tr: Diğer
uk: Інше
zh_hans: 其他
zh_hant: 其他

source: Queue
cs: Fronta
da: Kø
de: Warteschlange
es: Cola
fr: File d'attente
gl: Cola
lt: Eilė
nl: Wachtrij
pt_pt: Lista de espera
ru: Очередь
sv: Kö
zh_hant: 佇列

source: Quit
cs: Konec
da: Slut
de: Beenden
es: Salir
eu: Irten
fr: Quitter
gl: Saír
it: Esci
ja: 終了
ko: 종료
lt: Išeiti
nl: Stop
pt_br: Encerrar
pt_pt: Encerrar
ru: Завершить
sv: Avsluta
tr: Çık
uk: Завершити
zh_hans: 退出
zh_hant: 結束

source: Quit Vienna
cs: Ukončit Viennu
da: Slut Vienna
de: Vienna beenden
es: Salir de Vienna
eu: Irten Vienna-tik
fr: Quitter Vienna
gl: Saír de Vienna
it: Esci da Vienna
ja: Vienna を終了
ko: 종료
lt: Uždaryti programą Vienna
nl: Stop Vienna
pt_br: Encerrar Vienna
pt_pt: Encerrar o Vienna
ru: Завершить работу Vienna
sv: Avsluta Vienna
tr: Vienna'dan Çık
uk: Завершити Vienna
zh_hans: 退出 Vienna
zh_hant: 結束 Vienna

source: Read
cs: Čtené
da: Læs
de: Gelesen
es: Leído
eu: Irakurrita
fr: Lu
gl: Lido
it: Letto
ja: 既読
ko: 읽음
lt: Skaityti
nl: Gelezen
pt_br: Lidos
pt_pt: Lidos
ru: Прочитанные
sv: Läst
tr: Oku
uk: Прочитане
zh_hans: 已读
zh_hant: 已閱讀

source: Recent Searches
cs: Poslední hledání
da: Foregående søgninger
de: Letzte Sucheinträge
es: Búsquedas recientes
eu: Azken Bilaketak
fr: Recherches récentes
gl: Buscas recentes
it: Ricerche Recenti
ja: 最近の検索
ko: 최근 검색 목록
lt: Naujausios paieškos
nl: Recente zoekacties
pt_br: Pesquisas Recentes
pt_pt: Pesquisas recentes
ru: История поиска
sv: Senaste sökningar
tr: Son aramalar
uk: Останні пошуки
zh_hans: 最近的搜索
zh_hant: 最近的搜尋記錄

source: Recents
cs: Poslední položky
da: Foregående
de: Letzte
es: Recientes
eu: Azkenak
fr: Récents
gl: Recentes
it: Recenti
ja: 最近
ko: 최근
lt: Naujausi
nl: Recente onderdelen
pt_br: Recentes
pt_pt: Recentes
ru: Журнал
sv: Senaste
tr: Son
uk: Останні
zh_hans: 最近
zh_hant: 最近記錄

source: Refresh All Subscriptions
cs: Obnovit všechna odebírání
da: Opdater alle abonnementer
de: Alle Abonnements aktualisieren
es: Actualizar todas las suscripciones
eu: Eguneratu Harpidetza Guztiak
fr: Rafraîchir tous les abonnements
gl: Actualizar todas as subscricións
it: Aggiorna Tutte Le Iscrizioni
ja: すべての購読を更新
ko: 모든 구독 갱신
lt: Atnaujinti visas prenumeratas
nl: Werk alle abonnementen bij
pt_br: Atualizar Todas as Assinaturas
pt_pt: Actualizar todas as assinaturas
ru: Обновить все подписки
sv: Uppdatera alla prenumerationer
tr: Tüm Abonelikleri Yenile
uk: Оновити всі підписки
zh_hans: 更新所有的频道
zh_hant: 重新整理所有訂閱頻道

source: Refresh completed
cs: Obnovení dokončeno
da: Opdatering færdig
de: Aktualisierung abgeschlossen
es: Actualización completada
eu: Eguneratzea eginda
fr: Rafraîchissement terminé
gl: Actualización completada
it: Aggiornamento completato
ja: 更新が終了しました
ko: 갱신 완료
lt: Prenumeratų atnaujinimas baigtas
nl: Bijwerken voltooid
pt_br: Atualização completada
pt_pt: Actualização concluída
ru: Обновление завершено
sv: Uppdatering klar
tr: Yenileme tamamlandı
uk: Оновлення завершено
zh_hans: 更新完成
zh_hant: 重新整理已完成

source: Refreshing folder images…
cs: Obnovují se ikony složek…
da: Opdaterer mappeikoner…
de: Aktualisiere Ordnericons …
es: Actualizando iconos de las carpetas…
eu: Direktorioen irudiak eguneratzen…
fr: Rafraîchissement des icônes des dossiers…
gl: Actualizando as iconas dos cartafoles…
ko: 구독 이미지 갱신 중…
lt: Atnaujinami aplankų paveikslėlius…
nl: Map-iconen bijwerken…
pt_br: Atualizando imagens de pastas…
pt_pt: A actualizar imagens das pastas…
ru: Обновляю изображения папки…
sv: Laddar om mappbilder…
tr: Klasör imajları yenileniyor…
uk: Оновити зображення у папці…
zh_hant: 重新整理檔案夾影像⋯

source: Refreshing subscriptions…
cs: Obnovují se odebírání…
da: Opdaterer abonnementer…
de: Abonnements aktualisieren …
es: Actualizando suscripciones…
eu: Harpidetzak eguneratzen…
fr: Rafraîchissement des abonnements…
gl: Actualizando as subscricións…
it: Aggiorno iscrizioni…
ja: 購読を更新…
ko: 구독 갱신 중…
lt: Atnaujinti prenumeratas…
nl: Abonnementen bijwerken…
pt_br: Atualizando assinaturas…
pt_pt: A actualizar as assinaturas…
ru: Обновляю подписки…
sv: Uppdaterar prenumerationer…
tr: Abonelikler yenileniyor…
uk: Оновити підписки…
zh_hans: 正在更新订阅…
zh_hant: 正在更新訂閱頻道⋯

source: Remove From List
cs: Odstranit ze seznamu
da: Fjern fra liste
de: Aus Liste entfernen
es: Borrar de la lista
eu: Listatik ezabatu
fr: Supprimer de la liste
gl: Borrar da listaxe
it: Elimina dall'elenco
ja: リストから削除
ko: 목록에서 제거
lt: Pašalinti iš sąrašo
nl: Verwijder uit de lijst
pt_br: Remover da lista
pt_pt: Remover da lista
ru: Удалить из списка
sv: Ta bort från listan
tr: Listeden Kaldır
uk: Видалити зі списку
zh_hans: 从列表中移除
zh_hant: 從列表中移除

source: Restore Article
cs: Opětovně zařadit příspěvek
da: Gendan artikel
de: Artikel wiederherstellen
es: Restaurar artículo
eu: Artikuluak Berrezarri
fr: Restaurer l'article
gl: Restaurar artigo
it: Ripristina Articolo
ja: 記事を復元
ko: 기사 복원
lt: Atstatyti straipsnius
nl: Herstel artikel
pt_br: Restaurar Artigo
pt_pt: Restaurar o artigo
ru: Восстановить статью
sv: Återskapa artikel
tr: Makaleyi Sıfırla
uk: Відновити статтю
zh_hans: 复原文章
zh_hant: 回復文章

source: Resubscribe to Feed
cs: Obnovit odebírání kanálu
da: Gen-abonner på feedet
de: Abonnement wiederherstellen
es: Volver a suscribirse a la fuente
fr: Se réabonner au flux
gl: Volver a subscribirse á fonte
it: Reiscriviti al Feed
lt: Prenumeruoti iš naujo
nl: Abonneer
pt_br: Re-assinar
pt_pt: Voltar a assinar o fluxo
ru: Возобновить подписку
sv: Återuppta prenumeration på artiklar från sida
tr: Beslemeye Yeniden Abone Ol
uk: Підписатися до стрічки заново
zh_hans: 重新订阅频道
zh_hant: 重新訂閱 Feed
